{"citation": {"fields": [{"title": "County Business Patterns, 1990-1991"}, {"subtitle": "CD-ROM version"}, {"otherId": [{"otherIdValue": "CD-0018", "otherIdAgency": "odum"}]}, {"author": [{"authorName": "U.S. Department of Commerce"}, {"authorName": "U.S. Bureau of the Census"}]}, {"datasetContact": [{"datasetContactEmail": "N/A"}]}, {"dsDescription": [{"dsDescriptionValue": "<p>County Business Patterns provides data covering most of the economic divisions of the economy, i.e., agricultural services, mining, construction, manufacturing, transportation, public utilities, wholesale trade, retail trade, finance, insurance, real estate, and services. Summary data are provided on number of employees for the mid-March pay period, first-quarter total payroll, total annual payroll, number of establishments, and the number of establishments by employment-size class. Data are\ntabulated by detailed industry based on the 1987 edition of the Standard Industrial Classification (SIC) manual. The file provides data on total number of establishments, mid-March employment, first quarter and annual payroll, and number of establishments by employment-size classes. Whereas data in County Business Patterns reports are not shown for SIC's with fewer than 50 employees in a given area, there is no such restriction on the data files. This series excludes governmental establishments classified in the covered industries except for liquor stores and wholesale liquor establishments operated by State and local governments. All government hospitals are included beginning with 1989 data.\n</p><p>Note to Users: This CD is part of a collection located in the Data Archive of the Odum Institute for Research in Social Science, at the University of North Carolina at Chapel Hill. The collection is located in Room 10, Manning Hall. Users may check out the CDs, subscribing to the honor system. Items can be checked out for a period of two weeks. Loan forms are located adjacent to the collection.</p>"}]}, {"keyword": [{"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Business"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Counties"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Economic divisions"}]}, {"topicClassification": [{"topicClassValue": "Economics", "topicClassVocab": "ODUM:MAIN.HEADING"}]}, {"notesText": "Subject: Study Level Error Note, Notes: These files contain data gathered from a variety of government organizations including the Bureau of the Census Economic Census and the Internal Revenue Service.; Subject: null  Type: ODUM:CODEBOOK.NUMBER  Notes: 30-CBP-1991-CD;"}, {"producer": [{"producerName": "U.S. Department of Commerce"}]}, {"productionDate": "1994"}, {"productionPlace": "Washington, DC"}, {"distributor": [{"distributorName": "Odum Institute"}]}, {"kindOfData": ["Numeric (Summary statistics)"]}], "displayName": "Citation Metadata"}}