{"citation": {"fields": [{"title": "General revenue sharing, actual use expenditure data"}, {"otherId": [{"otherIdValue": "C-29", "otherIdAgency": "odum"}, {"otherIdValue": "14-01-CGOV-BUREAU-77", "otherIdAgency": "odum:study"}]}, {"author": [{"authorName": "U.S. Bureau of the Census"}, {"authorName": "United States"}]}, {"datasetContact": [{"datasetContactEmail": "N/A"}]}, {"dsDescription": [{"dsDescriptionValue": "<p>\"The file contains both planned and actual capital expenditures from antirecession fiscal assistance and revenue sharing funds. The expenditures are broken down into the following categories: financial and general administration, general public buildings, education, libraries, public welfare, hospitals, health, roads and streets, sewerage, sanitation, parks and recreation, housing and urban renewal, interest on general debt, utilities, natural resources, other, and debt redemption. Revenue so\nurces are also provided for property taxes; sales taxes; income taxes; other taxes; and federal, State, and local intergovernmental revenue. Both long- and short-term debts, total cash, and receipts are included along with the population of each area.\"\n</p><p>Each individual governmental unit is identified. The State and county code are provided as a part of the Office of Revenue Sharing Account Number.</p><p>Data pertain to the appropriate fiscal year.</p>"}]}, {"topicClassification": [{"topicClassValue": "Census", "topicClassVocab": "ODUM:MAIN.HEADING"}]}, {"publication": [{"publicationCitation": "State and Local Government Special Studies, No. 96, Expenditures of General Revenue Sharing and Antirecession Fiscal Assistance Funds: 1977-1978, Washington : U.S. Government Printing Office"}, {"publicationCitation": "State and Local Government Special Studies, No. 96, Expenditures of General Revenue Sharing and Antirecession Fiscal Assistance Funds: 1977-1978, Washington : U.S. Government Printing Office"}, {"publicationCitation": "An Alphabetical Guide to Office of Revenue Sharing Account Numbers, Washington : Department of the Treasury, Office of Revenue Sharing"}]}, {"notesText": "Subject: Study Level Error Note, Notes: The universe is all governments which receive revenue sharing funds.; Subject: null  Type: ODUM:ACCESS.CATEGORY  Notes: I; Subject: null  Type: ODUM:CODEBOOK.NUMBER  Notes: 30-REV-SHAR-USE; Subject: null  Type: ODUM:STRUCTURE.FILE:SORT.SEQUENCE  Notes: File is sorted by the Office of Revenue Sharing Account Number;"}, {"producer": [{"producerName": "The Bureau"}]}, {"productionDate": "1979"}, {"productionPlace": "Washington, DC"}, {"distributor": [{"distributorName": "Odum Institute"}]}, {"timePeriodCovered": [{"timePeriodCoveredStart": "1978", "timePeriodCoveredEnd": "1979"}]}, {"kindOfData": ["Numeric (Summary statistics)"]}], "displayName": "Citation Metadata"}, "geospatial": {"fields": [{"geographicCoverage": [{"otherGeographicCoverage": "Governmental Units, States, Counties"}]}], "displayName": "Geospatial Metadata"}}