{"citation": {"fields": [{"title": "1995-2000 Matched Multiple Birth Data Set"}, {"otherId": [{"otherIdValue": "CD-0183", "otherIdAgency": "odum"}]}, {"author": [{"authorName": "National Center for Health Statistics"}, {"authorName": "U.S. Department of Health and Human Services"}, {"authorName": "U.S. Centers for Disease Control and Prevention"}, {"authorName": "U.S. National Center for Health Statistics"}]}, {"datasetContact": [{"datasetContactEmail": "N/A"}]}, {"dsDescription": [{"dsDescriptionValue": "<p>The Matched Multiple Birth File on this CD-ROM was developed to allow analysis of characteristics of sets of births and fetal deaths in multiple deliveries. This type of analysis is not possible using the traditional NCHS live birth and fetal death files because these files contain individual records of births and deaths in multiple deliveries, but do not identify set members. Information about the child on the Matched Multiple Birth File includes race, gender, plurality, birthweight, Apgar s\ncore, gestation, set order, age at death, cause of death, and resident status. Demographic variables include mother's and father's age and race, mother's marital status, educational attainment, place of birth, and national origin. Prenatal care variables include month began and number of visits. Other variables include mother's pregnancy history, attendant at birth, place of delivery, method of delivery, medical risk factors, obstetric procedures, complications of labor and/or\ndelivery, abnormal conditions of the newborn, and congenital anomalies.\n</p><p>Note to Users: This CD is part of a collection located in the Data Archive at the Odum Institute for Research in Social Science, University of North Carolina at Chapel Hill. The collection is located in Room 10, Manning Hall. Users may check out the CDs, subscribing to the honor system. Items may be checked out for a period of two weeks. Loan forms are located adjacent to the collection.</p>"}]}, {"keyword": [{"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Natality"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Mortality"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Multiple births"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Vital statistics"}]}, {"topicClassification": [{"topicClassValue": "Health", "topicClassVocab": "ODUM:MAIN.HEADING"}]}, {"notesText": "Subject: Study Level Error Note, Notes: Twins, triplets, and other higher order multiple births in the restricted-use U.S. Live Birth and Fetal Death files for 1995-2000.; Subject: null  Type: ODUM:CODEBOOK.NUMBER  Notes: 47-014-1995-2000-CD; Subject: null  Type: ODUM:SOURCE.OF.DATA  Notes: U.S. live birth and fetal death files for 1995-2000.;"}, {"producer": [{"producerName": "National Center for Health Statistics"}]}, {"productionDate": "2004-08"}, {"productionPlace": "Hyattsville, MD"}, {"distributor": [{"distributorName": "Odum Institute"}]}, {"timePeriodCovered": [{"timePeriodCoveredStart": "1995", "timePeriodCoveredEnd": "2002"}]}, {"kindOfData": ["Numeric statistics"]}], "displayName": "Citation Metadata"}, "geospatial": {"fields": [{"geographicCoverage": [{"otherGeographicCoverage": "United States"}]}], "displayName": "Geospatial Metadata"}}