{"citation": {"fields": [{"title": "North Carolina Vital Statistics -- Fetal Deaths 2011"}, {"author": [{"authorName": "State Center for Health Statistics"}]}, {"datasetContact": [{"datasetContactEmail": "odumarchive@unc.edu"}]}, {"dsDescription": [{"dsDescriptionValue": "<p>The North Carolina State Center for Health Services (SCHS) collects yearly vital statistics. The Odum Institute holds vital statistics beginning in 1968 for births, fetal deaths, deaths, birth/infant deaths, marriages and divorce. Marriage and divorce data was collected by the SCHS until 1999</p><p>This set of data deals with fetal deaths in North Carolina for the year 2011.  A fetal death is death prior to the complete expulsion or extraction from its mother of a product of conception, irres\npective of the duration of pregnancy, as indicated by the fact that after such expulsion or extraction the fetus does not breathe or show any evidence of life, such as beating of the heart, pulsation of the umbilical cord, or definite movement of voluntary muscles. (Definition adopted by World Health Organization in 1950.) Consistent with North Carolina law, this includes only fetal deaths which do not qualify as therapeutic abortions and which result from pregnancies of 20 or more weeks duration. The accompanying data documentation for fetal death is the same as birth\ns until 1988.  Data includes place of birth; plurality; sex, weight, and race of the fetus; age, education level, marital status and race of the parents; number of previous pregnancies and prenatal health care received.\n</p> <p>The data is strictly numerical, there is no identifying information given about the parents or child.</p>", "dsDescriptionDate": "2013"}]}, {"keyword": [{"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Fetal deaths"}]}, {"notesText": "Version Date: nullVersion Text: Fetal Death"}, {"producer": [{"producerURL": "http://www.schs.state.nc.us/SCHS/", "producerLogoURL": "http://www.schs.state.nc.us/SCHS/images/schslogo2.gif", "producerAbbreviation": "SCHS", "producerName": "State Center for Health Statistics"}]}, {"productionDate": "2012"}, {"distributor": [{"distributorURL": "http://www.odum.unc.edu/odum/home2.jsp", "distributorName": "Odum Institute for Research in Social Science", "distributorAffiliation": "University of North Carolina at Chapel Hill"}]}, {"distributionDate": "2013-04-25"}, {"dateOfDeposit": "2013-04-25"}, {"timePeriodCovered": [{"timePeriodCoveredStart": "2011", "timePeriodCoveredEnd": "2011"}]}, {"kindOfData": ["Numeric"]}, {"series": {"seriesName": "North Carolina Vital Statistics"}}], "displayName": "Citation Metadata"}, "geospatial": {"fields": [{"geographicCoverage": [{"country": "United States"}, {"otherGeographicCoverage": "North Carolina"}]}], "displayName": "Geospatial Metadata"}}