{"citation": {"fields": [{"title": "North Carolina Vital Statistics -- Birth/Infant Deaths 2005"}, {"author": [{"authorName": "State Center for Health Statistics"}]}, {"datasetContact": [{"datasetContactName": "David Sheaves", "datasetContactEmail": "david_sheaves@unc.edu"}]}, {"dsDescription": [{"dsDescriptionValue": "<p>The North Carolina State Center for Health Services (SCHS) collects yearly vital statistics. The Odum Institute holds vital statistics beginning in 1968 for births, fetal deaths, deaths, birth/infant deaths, marriages and divorce. Public marriage and divorce data are available through 1999 only.</p><p>We have created a consolidated birth/infant death file that contains records of deaths occurring during the first year of life. Each such death record has been matched with a corresponding birth\nrecord creating a composite record containing information about both events. Users of these consolidated files should be aware that the file year of these data sets refers to the year of birth, not the year of death. For example, the 1970 consolidated birth/infant death file contains records of births occurring during 1970 that ended in an infant death either in 1970 or 1971. For this reason, the number of infant deaths for a particular year as obtained from the consolidated file will not be the same as the number obtained\nfrom the death file for that same year. This difference should especially be kept in mind when using this file in conjunction with the publication Vital Statistics, volume 1. This study focuses on North Carolina birth/infant deaths for 2005. It includes data on the age, education level and marital status of the parents; sex and race of the child; prenatal medical care received; county and hospital of birth; information on the mother's reproductive history including number of previous pregnancies and live births; as well as statistics on the newborn and autopsy information.\n</p> <p>The data is strictly numerical, there is no identifying information given about the parents or child.</p>"}]}, {"keyword": [{"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Births"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Infant death"}]}, {"notesText": "Version Date: 2005Version Text: Birth/Infant Death"}, {"producer": [{"producerURL": "http://www.schs.state.nc.us/SCHS/", "producerLogoURL": "http://www.schs.state.nc.us/SCHS/images/schslogo2.gif", "producerAbbreviation": "SCHS", "producerName": "State Center for Health Statistics"}]}, {"productionDate": "2006"}, {"distributor": [{"distributorName": "Odum Institute for Research in Social Science"}]}, {"timePeriodCovered": [{"timePeriodCoveredStart": "2005-01-01", "timePeriodCoveredEnd": "2005-12-31"}]}, {"kindOfData": ["Numeric"]}, {"series": {"seriesName": "North Carolina Vital Statistics"}}], "displayName": "Citation Metadata"}, "geospatial": {"fields": [{"geographicCoverage": [{"country": "United States"}, {"otherGeographicCoverage": "North Carolina"}]}], "displayName": "Geospatial Metadata"}}