{"citation": {"fields": [{"title": "Harris 1980 Energy Problem Survey, study no. 801009"}, {"otherId": [{"otherIdValue": "H-801009", "otherIdAgency": "odum"}, {"otherIdValue": "Harris study no. 801009", "otherIdAgency": "odum:extended"}]}, {"author": [{"authorName": "Louis Harris and Associates, Inc."}]}, {"datasetContact": [{"datasetContactEmail": "N/A"}]}, {"dsDescription": [{"dsDescriptionValue": "<p>This study focuses on the energy problem. This study consists of two parts, in the first part, average people were surveyed, in the second part members of the media were surveyed. Issues addressed include the severity of the problem, the most important reasons for the problem, solutions to the problem, who is to blame for the problem, sources of information for learning about the country's energy problems, the aspects of the problem and how they affect the respondent, the role of the oil comp\nanies, measures taken to conserve gasoline, the rising costs of gasoline, how often respondent uses a car, gasoline saving motor oils and gasohol, coal-fired and oil-fired electric power, use of oil and natural gas in making plastic products, acid rain, Electric Power Research Institute, nuclear energy, the Department of Energy, legislation regarding energy, and the development of synthetic fuels. Background questions for the public include marital status, sex, age, education, membership in labor unions, party affiliation, political ideology, income,\noccupation, and whether anyone in the household owns an automobile. Background questions for the media include job title, job function, age, and party affiliation.\n</p>"}]}, {"keyword": [{"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Energy"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Hart, Gary"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Nuclear power"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Costs"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Conservation"}]}, {"topicClassification": [{"topicClassValue": "National studies", "topicClassVocab": "ODUM:MAIN.HEADING"}, {"topicClassValue": "Public opinion", "topicClassVocab": "ODUM:PUBLIC.OPINION.POLLS"}]}, {"notesText": "Subject: Study Level Error Note, Notes: The survey used a random sample; Subject: null  Type: ODUM:ACCESS.CATEGORY  Notes: II; Subject: null  Type: ODUM:CODEBOOK.NUMBER  Notes: H-801009;"}, {"producer": [{"producerName": "Louis Harris and Associates, Inc."}]}, {"productionDate": "1980-05"}, {"productionPlace": "New York, NY"}, {"distributor": [{"distributorName": "Odum Institute"}]}, {"kindOfData": ["Numeric"]}], "displayName": "Citation Metadata"}}