{"citation": {"fields": [{"title": "Natality Detail File, 1991"}, {"subtitle": "CD-ROM version"}, {"otherId": [{"otherIdValue": "CD-0115", "otherIdAgency": "odum"}]}, {"author": [{"authorName": "National Center for Health Statistics"}, {"authorName": "U.S. Department of Health and Human Services"}, {"authorName": "U.S. National Center for Health Statistics"}]}, {"datasetContact": [{"datasetContactEmail": "N/A"}]}, {"dsDescription": [{"dsDescriptionValue": "<p>This CD-ROM contains the 1991 Natality Detail public use data file and documentation for the U.S. Data are limited to births occurring within the United States to U.S. residents and nonresidents. Births to nonresidents of the U.S. are excluded from all tabulations by place of residence. Births occurring to U.S. citizens outside the U.S. are not included in this file. Items include geographic variables for occurrence of birth and residence of parents, prenatal care, demographic variables for t\nhe child and parents, pregnancy history, and other delivery, medical, and health information. The National Center for Health Statistics (NCHS) has removed direct identifiers and characteristics that might lead to identification of data subjects.\n</p><p>Note to Users: This CD is part of a collection located in the Data Archive at the Odum Institute for Research in Social Science, University of North Carolina at Chapel Hill. The collection is located in Room 10, Manning Hall. Users may check out the CDs, subscribing to the honor system. Items may be checked out for a period of two weeks. Loan forms are located adjacent to the collection.</p>"}]}, {"keyword": [{"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Natality"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Births"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Vital statistics"}]}, {"topicClassification": [{"topicClassValue": "Health", "topicClassVocab": "ODUM:MAIN.HEADING"}]}, {"notesText": "Subject: Study Level Error Note, Notes: Data are obtained from certificates filed for births occurring in each State. During 1968-71, data were obtained from a 50-percent sample of certificates. Starting in 1972, all records were included for States that participated in the Vital Statistics Cooperative Program (VSCP). Beginning in 1985, all States and the District of Columbia participated in VSCP.; All live births in the United States during calendar year 1991.; Subject: null  Type: ODUM:ACCESS.CATEGORY  Notes: II; Subject: null  Type: ODUM:CODEBOOK.NUMBER  Notes: 47-114-1991-CD;"}, {"producer": [{"producerName": "National Center for Health Statistics"}]}, {"productionDate": "2002-01"}, {"productionPlace": "Hyattsville, MD"}, {"distributor": [{"distributorName": "Odum Institute"}]}, {"timePeriodCovered": [{"timePeriodCoveredStart": "1991"}]}, {"kindOfData": ["Administrative records data"]}], "displayName": "Citation Metadata"}, "geospatial": {"fields": [{"geographicCoverage": [{"otherGeographicCoverage": "United States"}]}], "displayName": "Geospatial Metadata"}}