{"citation": {"fields": [{"title": "Tiger/Census. Tract Street Index."}, {"subtitle": "CD-ROM version"}, {"otherId": [{"otherIdValue": "CD-0078", "otherIdAgency": "odum"}]}, {"author": [{"authorName": "U.S. Bureau of the Census"}, {"authorName": "U.S. Department of Commerce"}]}, {"datasetContact": [{"datasetContactEmail": "N/A"}]}, {"dsDescription": [{"dsDescriptionValue": "<p>This CD consists of the TIGER/Census Tract Street Index File (Version 2). It is a geographic reference file. The Census Bureau derived the TIGER/Census Tract Street Index (CTSI) (Version 2) file from its TIGER data base. This CD covers only the following states: Delaware, the District of Columbia, Florida, Georgia, Maryland, North Carolina, South Carolina, Virginia and West Virginia. This product provides address range coverage for over 74 million individual residential addresses and street i\nnformation in most of the 3,143 counties or statistical equivalents in the United States. The TIGER/CTSI, Version 2, was extracted from the Topologically Integrated Geographic Encoding and Referencing (TIGER) data base, the Census Bureau's internal digital geographic data base used to generate maps and other geographic products for use in Census Bureau surveys and censuses. The vintages of the various data items in this product are as follows: Street and\naddress-range information -- No later than April 1, 1990 County and place boundaries -- January 1, 1990 or January 1, 1992 (for places of 2,500 or more population) Census tract numbers -- 1990 Decennial Census of Population and Housing ZIP Codes -- No later than July, 1993 Congressional District Numbers -- 103rd Congress of the United States (January 1, 1993 - December 31, 1994 Metropolitan area codes -- June 30, 1993 The file contains Federal Information Processing Standards (FIPS) State, county, county subdivision, and place codes and the 1990 census tract numbers for each side of the street within the areas of counties containing city-style addresses. It provides the street name, including prefix and/or suffix direction (north, southeast, etc.) and street type (street, avenue, lane, etc.), the address range for that portion of the street located within a particular census tract, corresponding census tract number, ZIP code, and Congressional district code. The ZIP, FIPS county subdivision, and place codes are useful in determining the correct census tract number when streets with identical names and ranges exist in different parts of the same county. Contiguous block segments that have consecutive address ranges along a street and that have the same geographic codes (State, county, census tract, ZIP, county subdivision, and place) have been collapsed together and are represented by a single record with a single address range.\n</p><p>Note to Users: This CD is part of a collection located in the Data Archive of the Odum Institute for Research in Social Science, at the University of North Carolina at Chapel Hill. The collection is located in Room 10, Manning Hall. Users may check the CDs out subscribing to the honor system. Items can be checked out for a period of two weeks. Loan forms are located adjacent to the collection.</p>"}]}, {"keyword": [{"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "TIGER"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "North Carolina"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "South Carolina"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Delaware"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "District of Columbia"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Florida"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Georgia"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Maryland"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Virginia"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "West Virginia"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Geographic"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "GIS"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "MAPS"}]}, {"topicClassification": [{"topicClassValue": "Census", "topicClassVocab": "ODUM:MAIN.HEADING"}]}, {"notesText": "Subject: Study Level Error Note, Notes: These files contain data gathered from the 1990 Decennial Census of Population and Housing.; Subject: null  Type: ODUM:CODEBOOK.NUMBER  Notes: 14-1-TRACT-TIGER-1994-CD;"}, {"producer": [{"producerName": "Census Bureau"}]}, {"productionDate": "1994"}, {"productionPlace": "Washington, DC"}, {"distributor": [{"distributorName": "Odum Institute"}]}, {"kindOfData": ["Numeric (Summary statistics)"]}], "displayName": "Citation Metadata"}}