{"citation": {"fields": [{"title": "County Business Patterns, 1998-1999"}, {"subtitle": "CD-ROM version"}, {"otherId": [{"otherIdValue": "CD-0061", "otherIdAgency": "odum"}]}, {"author": [{"authorName": "U.S. Bureau of the Census"}, {"authorName": "U.S. Department of Commerce"}]}, {"datasetContact": [{"datasetContactEmail": "N/A"}]}, {"dsDescription": [{"dsDescriptionValue": "<p>County Business Patterns is an annual series that provides subnational economic data by industry. The series is useful for studying the economic activity of small areas, analyzing economic changes over time, and as a benchmark for statistical series, surveys, and databases between economic censuses. Businesses use the data for analyzing market potential, measuring the effectiveness of sales and advertising programs, setting sales quotas, and developing budgets. Government agencies use the dat\na for administration and planning. County Business Patterns covers most of the country's economic activity. The series excludes data on self-employed individuals, employees of private households, railroad employees, agricultural production employees, and most government employees. Data from the County Business Patterns series are published primarily on the basis of the North American Industry Classification System (NAICS). Earlier County Business Patterns data were published according to the Standard Industrial Classification (SIC)system. While many of the individual NAICS industries correspond directly to industries as defined under the SIC system, most of the aggregate NAICS groupings do not. Particular care should be taken in comparing data for retail trade, wholesale trade, and manufacturing, which are sector titles used in both NAICS and SIC, but cover somewhat different groups of industries. For more information on NAICS and changes from the\nSIC system, go to www.census.gov/epcd/www/naics.html. The 1999 County Business Patterns series includes the following NAICS sectors: Forestry, Fishing, Hunting, and Agriculture, Mining, Utilities, Construction, Manufacturing, Wholesale Trade, Retail Trade, Transportation and Warehousing, Information, Finance and Insurance, Real Estate and Rental and Leasing, Professional, Scientific, and Technical Services, Management of Companies and Enterprises, Administrative and Support and Waste, Educational Services, Health Care and Social Assistance, Arts, Entertainment, and Recreation, Accommodation and Food Services, Other Services, Auxiliaries and Unclassified. Data Extraction: The CD-ROM in addition of including PDF tables, also includes software for creating County Business Patterns data files compatible with popular database and spreadsheet software.\n</p><p>Note to Users: This CD is part of a collection located in the Data Archive of the Odum Institute for Research in Social Science, at the University of North Carolina at Chapel Hill. The collection is located in Room 10, Manning Hall. Users may check out the CDs, subscribing to the honor system. Items can be checked out for a period of two weeks. Loan forms are located adjacent to the collection.</p>"}]}, {"keyword": [{"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Business"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Counties"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Economic divisions"}]}, {"topicClassification": [{"topicClassValue": "Economics", "topicClassVocab": "ODUM:MAIN.HEADING"}]}, {"notesText": "Subject: Study Level Error Note, Notes: These files contain data gathered from a variety of government organizations including the Bureau of the Census Economic Census and the Internal Revenue Service.; Subject: null  Type: ODUM:CODEBOOK.NUMBER  Notes: 30-CBP-1999-CD;"}, {"producer": [{"producerName": "U.S. Bureau of the Census"}]}, {"productionDate": "2001"}, {"productionPlace": "Washington, DC"}, {"distributor": [{"distributorName": "Odum Institute"}]}, {"kindOfData": ["Numeric (Summary statistics)"]}], "displayName": "Citation Metadata"}}