{"citation": {"fields": [{"title": "Growth of American families (GAF), 1960"}, {"otherId": [{"otherIdValue": "D-302", "otherIdAgency": "odum"}, {"otherIdValue": "82-01-0862-GAF-60", "otherIdAgency": "odum:study"}]}, {"author": [{"authorName": "Whelpton, Pascal K"}, {"authorName": "Campbell, Arthur A."}, {"authorName": "Patterson, John E."}]}, {"datasetContact": [{"datasetContactEmail": "N/A"}]}, {"dsDescription": [{"dsDescriptionValue": "<p>The 1960 Growth of American Families(GAF) Study was conceived as a follow-up and extension of the first GAF Study.</p><p>\"The 1960 GAF Study provided, for the first time, an opportunity to evaluate the validity of women's fertility expectations; to determine whether the total number of children expected by such women changed significantly between 1955 and 1960; and to begin the analysis of time trends in the proportions using contraception, the level of family size desired, and the patterns o\nf group differences in fertility. One important difference in the 1960 Study was the inclusion of nonwhite women in the sample, which provides the opportunity to estimate parameters for the total population. Factual information included: age; education; income; occupation; employment history; residence history; marriage history; religious preference and attendance; parent's occupation, religion, and nationality.\"\n</p>"}]}, {"topicClassification": [{"topicClassValue": "Population growth and fertility studies", "topicClassVocab": "ODUM:MAIN.HEADING"}]}, {"notesText": "Subject: Study Level Error Note, Notes: Married women of ages ranging from 18 to 44 were chosen from an area probability sample of some 8,426 occupied dwelling units. Eighty- eight percent of the interviews requested were completed.;"}, {"producer": [{"producerName": "Center for Demography and Ecology, University of Wisconsin"}]}, {"productionDate": "1960"}, {"productionPlace": "Madison, WI"}, {"distributor": [{"distributorName": "Odum Institute"}, {"distributorName": "Data and Program Library Service"}]}, {"distributionDate": "1966"}, {"timePeriodCovered": [{"timePeriodCoveredStart": "1960-05", "timePeriodCoveredEnd": "1960-07"}]}], "displayName": "Citation Metadata"}}