{"citation": {"fields": [{"title": "Consolidated Federal Funds Reports 1987-1996"}, {"subtitle": "CD-ROM version"}, {"otherId": [{"otherIdValue": "CD-0042", "otherIdAgency": "odum"}]}, {"author": [{"authorName": "U.S. Department of Commerce"}, {"authorName": "U.S. Bureau of the Census"}]}, {"datasetContact": [{"datasetContactEmail": "N/A"}]}, {"dsDescription": [{"dsDescriptionValue": "<p>CFFR Data File -- gives the government identification code, program identification code, object/assistance type code, amount in whole dollars, and FIPS geographic code. For each unique government unit code, all programs are listed and for each program, all records with different object categories are listed. CFFR Geographic Reference File -- contains the name and governmental unit code for all State, county and subcounty areas in the Nation. In addition, the file contains associated geographi\nc codes (FIPS, GSA, MSA and Census Bureau place codes), the relevant census data, and the Congressional districts serving each government unit.\n</p><p>Note to Users: This CD is part of a collection located in the Data Archive of the Odum Institute for Research in Social Science, at the University of North Carolina at Chapel Hill. The collection is located in Room 10, Manning Hall. Users may check the CDs out subscribing to the honor system. Items can be checked out for a period of two weeks. Loan forms are located adjacent to the collection.</p>"}]}, {"keyword": [{"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Federal funds"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Statistics"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "Counties"}, {"keywordVocabulary": "ODUM:INDEX.TERMS", "keywordValue": "States"}]}, {"topicClassification": [{"topicClassValue": "Census", "topicClassVocab": "ODUM:MAIN.HEADING"}]}, {"notesText": "Subject: Study Level Error Note, Notes: Data were obtained from Federal government agencies. The CFFR covers Federal expenditures or obligations for the following categories: grants, salaries and wages, procurement contracts, direct payments for\nindividuals, other direct payments, direct loans, guaranteed or insured loans, and insurance. Dollar amounts reported represent either actual expenditures or obligations.; Universe: State, county and subcounty areas of the United States and U.S. Territories and the District of Columbia.; Subject: null  Type: ODUM:CODEBOOK.NUMBER  Notes: 14-4-CFFR-1996-CD;"}, {"producer": [{"producerName": "U.S. Department of Commerce"}]}, {"productionDate": "1997"}, {"productionPlace": "Washington, DC"}, {"distributor": [{"distributorName": "Odum Institute"}]}, {"kindOfData": ["Numeric (Summary statistics)"]}], "displayName": "Citation Metadata"}}